// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Oppløsning";

On = "PÅ";
Off = "AV";
Light = "LYS";
Medium = "MIDDELS";
Dark = "MØRK";

HSDDefaultResolutionTitle = "Standard oppløsning";
HSDDefaultResolutionDescription = "Velg den oppløsningsinnstillingen du vil bruke som standard for den valgte skriveren.";
HSDResolutionLevelLable = "Oppløsning:";
ResolutionLevelPopupText = "300 ppt";
HSDRetTitle = "Teknologi for oppløsningsforbedring";
HSDRetDescription = "Velg det REt-nivået du vil bruke som standard for den valgte skriveren.";
HSDRetLevelLable = "REt-nivå:";
RetLevelPopupText = "På";
ApplyButtonText = "Bruk";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";